[
  {
    "name": "Saint Martin",
    "image": "https://i.ibb.co/JC4wt83/saint-martin.jpg",
    "price": 84,
    "description": "St. Martin's Island is a small island in the northeastern part of the Bay of Bengal, about 9 km south of the tip of the Cox's Bazar-Teknaf peninsula, and forming the southernmost part of Bangladesh"
  },
  {
    "name": "Cox's Bazar",
    "image": "https://i.ibb.co/NSVvzbs/coxs-bazar.jpg",
    "price": 88,
    "description": "Cox’s Bazar is a town on the southeast coast of Bangladesh. It’s known for its very long, sandy beachfront, stretching from Sea Beach in the north to Kolatoli Beach in the south. Aggameda Khyang monastery is home to bronze statues and centuries-old Buddhist manuscripts"
  },
  {
    "name": "Switzerland",
    "image": "https://i.ibb.co/BnMt3pZ/swizerlandjpg.jpg",
    "price": 2884,
    "description": "Switzerland is a mountainous Central European country, home to numerous lakes, villages and the high peaks of the Alps. Its cities contain medieval quarters, with landmarks like capital Bern’s Zytglogge clock tower and Lucerne’s wooden chapel bridge. The country is also known for its ski resorts and hiking trails."
  },
  {
    "name": "Thailand",
    "image": "https://i.ibb.co/gPMR2Kn/thailand.jpg",
    "price": 2000,
    "description": "Thailand is a Southeast Asian country. It's known for tropical beaches, opulent royal palaces, ancient ruins and ornate temples displaying figures of Buddha. In Bangkok, the capital, an ultramodern cityscape rises next to quiet canalside communities and the iconic temples of Wat Arun, Wat Pho and the Emerald"
  },
  {
    "name": "Bangkok",
    "image": "https://i.ibb.co/rmcKWv0/bangkok.jpg",
    "price": 487,
    "description": "Bangkok, Thailand’s capital, is a large city known for ornate shrines and vibrant street life. The boat-filled Chao Phraya River feeds its network of canals, flowing past the Rattanakosin royal district, home to opulent Grand Palace and its sacred Wat Phra Kaew Temple."
  },
  {
    "name": "Hong Kong",
    "image": "https://i.ibb.co/Ttfj1X4/honkkongjpg.jpg",
    "price": 845,
    "description": "Hong Kong, officially the Hong Kong Special Administrative Region of the People's Republic of China, is a city and special administrative region of China on the eastern Pearl River Delta in the South."
  },
  {
    "name": "Bhutan",
    "image": "https://i.ibb.co/qRG48Yn/bhutan.jpg",
    "price": 520,
    "description": "Bhutan, a Buddhist kingdom on the Himalayas’ eastern edge, is known for its monasteries, fortresses (or dzongs) and dramatic landscapes that range from subtropical plains to steep mountains and valleys. In the High Himalayas, peaks such as 7,326m Jomolhari are popular trekking destinations."
  },
  {
    "name": "Singapore",
    "image": "https://i.ibb.co/FgZ14NQ/singapore.jpg",
    "price": 5555,
    "description": "Singapore, officially the Republic of Singapore, is a sovereign island city-state in maritime Southeast Asia. It is  a Great Palace."
  },
  {
    "name": "London",
    "image": "https://i.ibb.co/RYc0yNx/london.jpg",
    "price": 6000,
    "description": "London, the capital of England and the United Kingdom, is a 21st-century city with history stretching back to Roman times. At its centre stand the imposing Houses of Parliament, the iconic ‘Big Ben’ clock tower and Westminster Abbey, site of British monarch coronations."
  }
]
